{
  "search": "Search",
  "search_result": "Search Result",
  "comment": "Notes",
  "comment_post": "Submit",
  "table_of_contents": "Table Of Contents",
  "table_of_contents_items": {
    "title1": "BUSINESS CENTER",
    "title2": "QUALITY SUBSIDIARIES",
    "title3": "PART OF MASPION GROUP",
    "title4": "EDUCATION ABOVE EVERYTHING ELSE",
    "title5": "CONTINUED NOT ENDED",
    "title6": "SEMKANISA ALL OUT!",
    "title7": "NOTHING IMPOSSIBLE",
    "title8": "Our Team TEAM’S",
    "title9": "Closing"
  },
  "p1": {
    "title": "IT BUSINESS CENTER?",
    "paragraph1": "MASPION IS THE ANSWER!",
    "paragraph2": "Surabaya City is the largest metropolitan city in East Java Province. With this nickname, it certainly does not escape the supporting factors possessed by the City of Heroes. One of them is the operation of a large company named 'Maspioneer', or what is now known as MASPION IT.",
    "paragraph3": "The establishment of this company in the heart of East Java provides abundant benefits to the community, both from within the city of Surabaya and Gresik, Mojokerto, and so on. So, what's in MASPION IT? Well, Gen-Z pals must be wondering right, how can out-of-towners stop by to pamper their eyes in Surabaya.",
    "paragraph4": "FYI, Gen-Z friends, it turns out that MASPION IT is an IT business center or one of the largest tool manufacturers in Indonesia, you know! The company, which was founded and led by Alim Markus as President Director of Maspion Group since 1970, ",
    "paragraph5": "also has strong expertise in marketing, manufacturing various series of household appliances products, and even entering into the sale of laptops, PCs, computers.",
    "paragraph6": "The father of Maspion Group President Director Alim Husin has overcome many obstacles to establish a company that he would manage himself. Starting from him and his brother, Gunardi producing lamps made of aluminum and metal in the early 1960s under the company name UD Logam Djawa.",
    "paragraph7": "In the early stages of starting a business, it continued to grow and succeeded in producing storm lights for fishermen, which were produced as many as 300 dozen per day with only eight employees."
  },
  "p2": {
    "title": "",
    "subtitle": "",
    "paragraph1": "With the hardworking nature of Alim Husin and his brother, they are not complacent and continue to innovate without limits. With the existing evidence, Alim Husin's family produces electrical furniture, which is known as CV Jin Feng (Puncak Emas).",
    "paragraph2": "The President Director of a company located on Jalan A. Yani Surabaya City, with operating hours open every day, starting from 10:00 to 20:00 WIB is committed that, he will continue to consistently walk towards achieving goals, and continue his vision even though he has been hit by economic storms many times.",
    "paragraph3": "Gen-Z, if we look deeper, it is not only the economic storm that came crashing down on the President Director of Maspion Group. However, it is also about choosing the right name before the formation of the word 'MASPION IT'. Long before the name was legalized, Alim Markus gave the name of his company as 'MASPIONEER' which if interpreted will be split into 2 parts, namely 'MAS' with the meaning of gold, and 'PIONEER' which means the first creator.",
    "paragraph4": "Unfortunately, the name 'MASPIONEER' was blatantly rejected by Panji Witjaksana as a person who played an important role as a representative of the Japanese Electronics Company called 'Pioneer'. Therefore, Alim Markus finally decided to use the name 'MASPION IT' alone as the name of his company which is still operating smoothly and gaining recognition in the industry as a quality and reliable manufacturer."
  },
  "p3": {
    "subtitle": "QUALITY",
    "paragraph1": "SUBSIDIARIES",
    "paragraph2": "For Your Information, Gen-Z Friend! Judging by the current era, the Maspion Group in conducting business expansion certainly cooperates with other high-end companies, such as Samsung South Korea, Kawasaki Steels, and so on. Apart from that, Maspion products are also exported to the United States, Japan, Australia, and many other countries.",
    "paragraph3": "Through a long journey, Maspion Group managed to have subsidiaries engaged in their respective fields, including:"
  },
  "p4": {
    "paragraph1": "IS NOT JUST A BANK",
    "paragraph2": "The establishment of a company called Maspion Group is certainly accompanied by a vision, and also goals around how Maspion Group will be in the future. Therefore, Gen-Z friends, Maspion Group does not only stop at the formation of an IT center (Maspion IT), but there is also Maspion Bank which is engaged in general banking activities in accordance with applicable laws and regulations.",
    "paragraph3": "The bank was successfully designated as a foreign exchange bank in 1995 after being established in 1989, which coincided with a year after it successfully received a license to operate as a commercial bank and began commercial activities in 1990.  The struggle and satisfaction did not stop there. In 2013, Bank Maspion officially listed on the Indonesia Stock Exchange. ",
    "paragraph4": "As a company that was founded on November 6, 1989, Bank Maspion certainly has a vision and mission to support the goals and systematic running of the company. Among them:",
    "paragraph5": "Vision:",
    "paragraph6": "To become a financial institution that grows with customers byProviding technology-based banking service solutions and Providing added value to stakeholders.",
    "paragraph7": "Mission:",
    "paragraph8": "To be able to grow with customers in a sustainable manner.Understanding the diverse needs of individual customers, companies and communities in transacting quickly and conveniently through digital banking services.Improve the quality of human resources to be in line with technological developments.Improve the implementation of compliance, risk management and governance in order to provide added value to stakeholders.",
    "paragraph9": "Bank Maspion Indonesia Tbk (BMAS) was established on November 06, 1989 and started its commercial activities in 1990. The head office of Bank Maspion is located at Jalan Basuki Rachmat No. 50 - 54, Surabaya 60262 - Indonesia. Currently, Bank Maspion has 10 branch offices, 30 sub-branch offices, 9 cash offices, 1 UMKM functional office and 2 mobile cash."
  },
  "p5": {
    "title": "PART OF MASPION GROUP",
    "paragraph1": "After overcoming challenging obstacles, MASPION GROUP succeeded in establishing a company engaged in banking, named BANK MASPION. Serving as Independent Commissioner in accordance with the results of the EGMS on July 23, 2012, M. Pujiono Santoso has had a 24-year career at Bank CIMB Niaga and held various management positions, and obtained a Master of Management degree from STIE Perbanas, Surabaya in 2009.",
    "paragraph2": "M. Pujiono Santoso is not the only Commissioner of BANK MASPION. However, there are also several other figures who hold positions as the Board of Commissioners of BANK MASPION. Occupying a position like M. Pujiono Santoso, of course there are some rules and regulations that must be obeyed so that something that is led can run smoothly and minimize errors.",
    "paragraph3": "Apart from being the Board of Commissioners, MASPION BANK also has its own Code of Ethics which is certainly related to the company. One of the Codes of Ethics that has been set is to realize professional, clean, and transparent work management and uphold Anti-Corruption. Without reducing respect, BANK MASPION also emphasized that their company strongly urges customers not to give gifts, gifts, or gifts to the Board of Commissioners, or other important figures.",
    "paragraph4": "Well, Gen-Z pals, now you know the information about BANK MASPION? BANK MASPION is indeed a company engaged in banking with several visions, missions and goals that they have set. "
  },
  "p6": {
    "paragraph1": "QUALITY AND TOTALITY",
    "paragraph2": "YOU KNOW WHAT, GEN-Z FRIENDS? As the largest metropolitan city in East Java, Surabaya has various places to work and gain knowledge with facilities that are of course totality. Of course, all the prestigious places in the City of Heroes have superior status, such as UBAYA POLITEKNIK.",
    "paragraph3": "Doesn't it seem familiar, hearing the word UBAYA POLITEKNIK? Fun fact, Gen-Z friends, UBAYA POLITEKNIK has won the Excellent Campus Award as the Best Vocational College in East Java since 2015-2022. Awards that cannot be achieved by any agency, become a branding of UBAYA POLITEKNIK that they are indeed a quality college, totality so that it becomes an undeniable factor that this campus is indeed of high standard, but still affordable for the cost of coaching.",
    "paragraph4": "As time goes by, more and more efforts are being made to keep up with the dynamics of community development in the era of globalization. Apart from that, there is also a goal to prepare graduates to be able to contribute maximally, achieving excellence, so it is felt that professional higher education is needed. That is one of the reasons, the establishment of UBAYA POLITEKNIK which began with 3 Study Programs, namely: Accounting, Marketing Management and Secretarial in the academic year 2000-2001, and in accordance with the Decree of the Minister of Education and Culture of the Republic of Indonesia Number 23/D/0/1998 dated April 16, 1998."
  },
  "p7": {
    "title": "EDUCATION",
    "paragraph1": "ABOVE EVERYTHING ELSE",
    "paragraph2": "UBAYA POLITEKNIK which has been established for more than 10 years, with a location on Jl. Ngagel Jaya Selatan No. 169, Surabaya is the destination of choice for students who want to continue their education to a higher level. UBAYA POLITEKNIK comes with more than 3 study programs, which in general aims to make it easier for prospective students to choose a study program that is deemed in accordance with their abilities, so that they are not hampered when living their days as a student in the middle of the road later.",
    "paragraph3": "With the title of excellence that he has, this campus compensates for its quality with existing facilities. Starting from the availability of operational elevators, the hall for workshops and other important needs, then the provision of fields and several more rooms to complement existing study programs.",
    "paragraph4": "This point is proof that the predicate of excellence is not wrong to be given to UBAYA POLITEKNIK on the basis of several elements which are sufficient to be clear evidence of why this campus can be awarded a title that is not just any title. In UBAYA POLITEKNIK, there are several rooms which are a place to support and assist a study program to run smoothly. Not even there, there are also several places that contain works or can be referred to as small information places accompanied by photos and explanations."
  },
  "p8": {
    "paragraph1": "Genzius ",
    "paragraph2": "SHARING INFORMATION",
    "paragraph3": "Gen-Z friends, Information and Communication Technology or commonly abbreviated as ICT includes two aspects with different meanings, namely information technology and communication technology.",
    "paragraph4": "The Information Technology part itself includes everything related to the process, use as a tool, manipulation, and management of information. While Communication Technology is everything related to the use of tools to process and transfer data from one device to another.",
    "paragraph5": "Therefore, Gen-Z pals, if we draw conclusions about these 2 aspects, namely, information technology and communication technology are two inseparable concepts. So, Information and Communication Technology does contain a broad sense, namely all activities related to processing, manipulating, managing, transferring information between media. The occurrence of the development of electronic technology, or it can be said as the forerunner of ICT today, had its golden moment in the Cold War era. Science and technology competition between the Western bloc (the United States) and the Eastern bloc (formerly the Soviet Union) spurred the development of electronic technology through efforts to miniaturize electronic circuits for controlling spacecraft and war machines. The digitization of telecommunications devices then converged with computer devices, which from the beginning were devices that adopted digital technology.",
    "paragraph6": "Changes or advances in information and communication technology can also be through Internet-based learning that can allow synchronous learning with the main advantage that learners and facilitators do not have to be in the same place. If we draw a line to be an example, the creation of this digital magazine is one form of the advancement of Information and Communication Technology as a means of gathering information to be enjoyed by readers in an anti-complicated way, but still get the latest updates on any events that occur."
  },
  "p9": {
    "title": "CONTINUED",
    "paragraph1": "NOT ENDED",
    "paragraph2": "The COVID-19 pandemic has forced people around the world to suspend their activities for an indefinite period of time. This is clearly detrimental to many parties, ranging from companies, schools, employees, to the impact on the existing learning system. Activities that used to run normally without obstacles, restrictions or regulations, have changed drastically to become more limited due to the COVID-19 Virus.",
    "paragraph3": "Since the beginning of 2020, when all the media revealed information about the spread of this virus, that's when the world's silence began. Many things that can improve quality but are blocked by the pandemic, which ultimately become limited to do. Apart from that, it is impossible for us to just enjoy, dissolve, and be downcast with the existing situation. Some young people started brainstorming with the aim of not dying silly due to the events that made them move limited.",
    "paragraph4": "Many things are done online as evidence of waking up from the silence and narrow space to move during the COVID-19 Pandemic. It can be started with distance learning through zoom, meetings through google meet and other efforts that are transparent evidence of the rise of our movement little by little from the impact of the COVID-19 Pandemic."
  },
  "p10": {
    "paragraph1": "THE AWAKENING DAY",
    "paragraph2": "The easing of the COVID-19 Pandemic certainly makes most humans breathe with relief, feeling free from the strangulation of the narrow space that existed during the COVID-19 Pandemic. As discussed earlier, the event made most of the population on this earth feel traumatized by the impact that occurred and hit them.",
    "paragraph3": "Hearing the news that we can be a little free and released from the pressure during the virus, is an opportunity to start fixing everything, or you could say the same as what is done by an organization in one of the places to study in Surabaya. Gen-Z friends, working not only with a painting, but also through an action that is enough evidence to be judged by an agency or person with extraordinary appreciation, special, and not pent up to continue working.",
    "paragraph4": "Maspion IT decided to rise from its silence due to the COVID-19 Pandemic. MADIG COMPETITION was held face-to-face in 2020, and in the following year of course the company led by Alim Marcus had the desire to hold it again, but was hindered by the COVID-19 Pandemic.",
    "paragraph5": "But now, MADIG COMPETITION can be held again after 2 years of pent-up due to the event. It is a form that after the subsiding or almost disappearance of the COVID-19 Pandemic, it has created many new movements and even provided opportunities for the public to move, work, and innovate again."
  },
  "p11": {
    "title": "SEMKANISA",
    "paragraph1t": "ALL OUT!",
    "paragraph1": "SMK Negeri 1 Surabaya, or commonly referred to by the slang nickname 'SEMKANISA', is a state vocational high school located at Jl. Smea no 4, Surabaya. Every school, with different majors, has its own advantages without question. Established in 1950, the school on Jl. Smea is the oldest school in Surabaya, which managed to obtain state status under the name SMEA Negeri Surabaya (without majors). This prefix certainly did not stop our great leaders from maintaining the presence of SMK Negeri 1 Surabaya.",
    "paragraph2t": "SEMKANISA comes with 8 different majors that are also equipped with Teaching Factory for each department as needed. We have a question from our Gen-Z friends, which is special for the GENZIUS Team! How great is SMK Negeri 1 Surabaya, until it can stand that long?",
    "paragraph2": "An interesting question to be answered in detail, hehehe. FYI, Gen-Z friends, if we look back to answer that question, SMK Negeri 1 Surabaya managed to have an honorable collaboration with MEMORANDUM, a print and online news portal. The collaboration took place in commemoration of MEMORANDUM's 53rd Anniversary and was attended by several officials, such as the Regent of Malang, the Chief Prosecutor of Mojokerto, and so on.",
    "paragraph3t": "Not only that advantage, Gen-Z Friend! SMK Negeri 1 Surabaya also had the opportunity to witness the launching of MEMORANDUM TV on that day. Some selected students as representatives became part of the implementation of this collaboration. The school, which was established in 1950, contributes through the field of one of its majors, namely Television Program Broadcast Production. As students of the department, they broke down several parts to carry out their duties. Starting from the cameraman, streamer, reporter, to the part that organizes Vmix and the documentation section. ",
    "paragraph3": "The cooperation made SMK Negeri 1 Surabaya honored, as well as proud and emotional, because it is like being able to help many people with the advantages possessed by SMK Negeri 1 Surabaya and also made it into the MEMORANDUM newspaper Special Anniversary Edition with 72 pages. The school, which contains 8 departments, has an extraordinary vision and mission to carry out. Hopefully, SMK Negeri 1 Surabaya can continue to be a pride in the hearts of young audiences, such as Gen-Z friends."
  },
  "p12": {
    "title": "NOTHING",
    "paragraph1t": "IMPOSSIBLE",
    "paragraph1": "Gen-Z friends, as time goes by, more and more changes are felt. The abilities that Gen-Z has are not just that. They can and succeed in innovating, getting out of their comfort zone, and it can even be said that they also dare to take risks. To start a new thing, it certainly takes determination, willingness, and wholehearted intentions. ",
    "paragraph2t": "Again and again, SMK Negeri 1 Surabaya has succeeded in proving to the general public that the students in the school are smart and have good character. MPK-OSIS of SMK Negeri 1 Surabaya successfully held the SMEASCUP VOLLEBALL CHAMPIONSHIP 'The New Era of Eagle' which was complemented by the EVOLUSYNC DIESNATALIST event titled 'The Awakening Day'.",
    "paragraph2": "The two events were successfully held, which made many people admire the efforts made by MPK-OSIS SMK Negeri 1 Surabaya. The school also of course always gives wholehearted support to its beloved children who always try to make the school proud. With these two events, it can be a proof that the limited activities due to the pandemic do not die every time.",
    "paragraph3t": "Giving the title 'The Awakening Day' is certainly full of consideration of the various meanings and philosophies of the chosen theme. MPK-OSIS SMK Negeri 1 Surabaya decided to use the tittle, with the intention of informing the entire public of the awakening achievements made by the students of SMK Negeri 1 Surabaya, represented by MPK-OSIS SMK Negeri 1 Surabaya. The personal SMEASCUP is the first competition championship that can finally and successfully be carried out.",
    "paragraph3": ""
  },
  "p13": {
    "title": "Our Team",
    "subtitle": "TEAM’S!",
    "paragraph1": "Greetings, Gen-Z friends! The existence of this GENZIUS digital magazine is the result of the efforts of 5 superiors who represent the students of SMK Negeri 1 Surabaya. The creation of this digital magazine aims to provide information to all readers related to Information and Communication Technology, as well as some other information from different fields. ",
    "paragraph2": "Well, Gen-Z friends, you have seen and read the work of the 5 of us. It's not complete if you don't know who the owner of this work is? Let's get acquainted first!",
    "paragraph3": ""
  },
  "p14": {
    "title": "Who Create",
    "title2": "GENZIUS",
    "title3": "Abyaz Prince Muhammad",
    "title4": "Hilzam Saiga Hamas",
    "title5": "Satria Wahyu Ananda ",
    "title6": "Syehan Sammuarif ",
    "title7": "Pinky Avisa Ratri ",
    "paragraph1": "The first thing that comes to mind when you hear the name 'Abyaz' is... the person is annoying! Gen-Z pals need to know! Abyaz is incredibly ignorant! But besides being ignorant ... he turned out to be a programmer lohh, Gen-Z Friend! Abyaz from class 12 RPL 2 or can be described as Software Engineering, which turns out to be the same class .",
    "paragraph2": "Hilzam! Hilzam is in the same class as Abyaz! I don't know how much patience Hilzam has to deal with Abyaz. Hilzam is known for his sofyboy branding, calm, calm, and you could even say funny even though he's a guy!!! How cute is that, Gen-Z friends!!! Oh yeah! Hilzam is also a programmer like Abyaz! So, how the MADIG GENZIUS website was formed, thanks to the efforts of Hilzam and Abyaz!",
    "paragraph3": "Get to know Satria... Satria is really chatty! But Satria's nagging is beneficial for us, as a teamwork. Anyway, when it comes to reminding and collecting work, Satria is the champion!!! Hehehe, I'm kidding Satria... but it's really that useful!!! Oh yes, Gen-Z Friend! Satria is no less instrumental in our team in working on this MADIG GENZIUS! Satria is in charge of creating designs for the contents of MADIG GENZIUS, which he worked on with Syehan!",
    "paragraph4": "This is the one who got the obligation to design MADIG GENZIUS by working with Satria! Amsyong deh work with Satria! HAHAHA JUST KIDDING!!! The two of them really clicked! The chemistry is really there, Gen-Z Friend! Moreover, they are both in the same class, from class 12 Multimedia 2. Wahh! That's really cool!",
    "paragraph5": "The most beautiful one, who turned out to be a writer and article seeker to be the content of this MADIG GENZIUS! If this one sister ... the most different class itself! Pinky is actually from class 12 Broadcasting, Gen-Z Friend! 'Broadcasting is what?'' so ... Broadcasting is a major that is more familiarly known as Television Program Broadcast Production. In this major, there is a lot of learning about television production, as well as covering the making of a movie. Ehh... why did it switch to discussing the major anyway? Let’s move!"
  },
  "p15": {
    "title": "",
    "paragraph1": "GENZIUS is the name of our team that came forward to show young audiences that creativity and innovation are not limited by age.",
    "paragraph2": "GENZIUS stands for Generation Z Innova- tive Unlimited Solution. Which means, we, the gen-z people who innovate without limits to provide solutions to any material or discussion that is being discussed by many people.",
    "paragraph3": "We, the genzius team that represents gen-z everywhere, provide clear evidence that gen-z is a generation of a million innovations, not stuck in ideas and continues to strive to produce extraordinary works in different ways.",
    "paragraph4": "With us choosing the name 'genzius', hopefully it can be the pride and favorite of the jury's father, mother, and friends, as well as the senior and younger generations."
  }
}