{
  "search": "Pencarian",
  "search_result": "Hasil Pencarian",
  "comment": "Catatan",
  "comment_empty": "Belum ada catatan",
  "comment_name": "Nama",
  "comment_email": "Email (Opsional)",
  "comment_post": "Tambah",
  "table_of_contents": "Daftar Isi",
  "table_of_contents_items": {
    "title1": "Salam Pembuka",
    "title2": "Maspion Resmi Buka",
    "title3": "Maspion Bersinergi Dengan Dunia Pendidikan",
    "title4": "Program Tabungan Baru Bank Maspion",
    "title5": "Tabungan Dahsyat Mencetak Sejuta UMKM",
    "title6": "Produk Elektronik Maspion",
    "title7": "Produk Rumah Tangga Maspion",
    "title8": "Kecerdasan Buatan",
    "title9": "Maspion Pelopori Kebangkitan Ekonomi Di Masa Pandemi",
    "title10": "Jatuh Bangun Dunia Perfilman",
    "title11": "Astrotech Computer",
    "title12": "Iswa Computer",
    "title13": "Nama SMK Negeri 1 Surabaya Disebut Dalam PFF",
    "title14": "Begini Cara SMK Negeri 1 Hadapi Pandemi",
    "title15": "Bersatunya Anak-Anak Teknologi",
    "title16": "Tak Kenal Maka Tak Sayang",
    "title17": "Salam Rindu"
  },
  "p1": {
    "title": "Pusat Bisnis IT?",
    "paragraph1": "MASPION JAWABANNYA",
    "paragraph2": "Kota Surabaya merupakan Kota Metropolitan terbesar di Provinsi Jawa Timur. Dengan julukan tersebut, pastinya tidak luput dengan adanya faktor pendukung yang dimiliki oleh Kota Pahlawan ini. Salah satunya adalah, beroperasi nya perusahaan besar yang diberi nama “Maspioneer”, atau yang sekarang dikenal sebagai MASPION IT.",
    "paragraph3": "Berdirinya perusahaan di jantung Jawa Timur ini memberikan manfaat yang melimpah kepada kalangan masyarakat, baik dari dalam Kota Surabaya maupun Gresik, Mojokerto, dan lain sebagainya. Memangnya, ada apa saja sih di MASPION IT? Nah, Sobat Gen-Z pasti terheran kan, bagaimana bisa warga luar kota mampir memanjakan mata di Surabaya.",
    "paragraph4": "FYI nih Sobat Gen-Z, ternyata MASPION IT ini merupakan pusat bisnis IT atau salah satu produsen perkakas yang cukup besar di Indonesia, loh! Perusahaan yang di dirikan sekaligus di pimpin Alim Markus sebagai Presiden Direktur Maspion Group sejak tahun 1970 ini juga ",
    "paragraph5": "memiliki keahlian yang kuat di bidang pemasaran, manufaktur berbagai rangkaian produk peralatan rumah tangga, bahkan hingga masuk ke dalam penjualan laptop, PC, Computer.",
    "paragraph6": "Ayah dari Presiden Direktur Maspion Group, Alim Husin sudah melewati banyak rintangan untuk mendirikan perusahaan yang akan di kelola sendiri. Mulai dari beliau dan saudaranya, Gunardi mem- produksi lampu teplok yang terbuat dari aluminium dan logam pada awal tahun 1960-an dengan nama perusahaan UD Logam Djawa.",
    "paragraph7": "Pada tahap awal memulai bisnis, hingga terus berkem- bang dan berhasil memproduksi lampu badai untuk para nelayan, yang di produksikan sebanyak 300 lusin per hari hanya dengan delapan karyawan."
  },
  "p2": {
    "title": "",
    "subtitle": "",
    "paragraph1": "Dengan sifat pekerja keras yang dimiliki Alim Husin dan saudaranya, mereka tidak cepat puas dan terus berinovasi tanpa batas. Dengan bukti yang ada, keluarga Alim Husin memproduksi perabotan listrik, yang mana usaha ini dikenal dengan nama CV Jin Feng (Puncak Emas)",
    "paragraph2": "Presiden Direktur dari sebuah perusahaan yang terletak di Jalan A. Yani Kota Surabaya, dengan jam operasional buka setiap hari, mulai dari pukul 10.00 sampai 20.00 WIB ini berkomitmen bahwa, beliau akan terus konsisten berjalan mencapai tujuan, serta meneruskan visinya walaupun di hadang badai ekonomi berkali-kali.",
    "paragraph3": "Gen-Z, jika kita lihat lebih dalam lagi, tidak hanya badai ekonomi saja yang datang menerjang Presiden Direktur Maspion Group. Tetapi, juga perihal pemilihan nama yang tepat sebelum terbentuk nya kata “MASPION IT”. Jauh sebelum nama tersebut di sahkan, Alim Markus memberi nama perusahaan nya dengan sebutan “MASPIONEER” yang jika di artikan akan terpecah menjadi 2 bagian, yaitu “MAS” dengan arti emas, dan “PIONEER” yang mengartikan sebagai pencipta pertama.",
    "paragraph4": "Sayangnya Sobat GenZ, nama “MASPIONEER” secara terang-terangan ditolak oleh Panji Witjaksana sebagai seorang yang berperan penting selaku perwakilan dari Perusahaan Elektronika Jepang yang bernama “Pioneer”. Maka dari itu, Alim Markus akhirnya memutuskan untuk menggunakan nama “MASPION IT” saja sebagai nama perusahaan nya yang hingga kini masih beroperasi secara lancar dan mendapatkan pengakuan di industri sebagai kualitas dan produsen yang dapat diandalkan."
  },
  "p3": {
    "subtitle": "ANAK PERUSAHAAN",
    "paragraph1": "BERKUALITAS",
    "paragraph2": "For Your Information nih Sobat Gen-Z! Dilihat dengan era yang sekarang, Grup Maspion dalam melakukan ekspensi bisnis tentunya bekerja sama dengan perusahaan kelas atas lainnya, seperti Samsung Korea Selatan, Kawasaki Steels, dan lain sebagainya. Terlepas dari itu, produk Maspion juga di ekspor ke Amerika Serikat, Jepang, Australia, serta masih banyak negara lain yang menerima.",
    "paragraph3": "Melalui perjalanan yang panjang, Maspion Grup berhasil mempunyai anak perusahaan yang bergerak di bidang nya masing-masing, antara lain:"
  },
  "p4": {
    "paragraph1": "Bukan Sekedar Bank",
    "paragraph2": "Berdirinya sebuah perusahaan bernama Maspion Group tentu disertai dengan visi, dan juga tujuan seputar bagaimana Maspion Group kedepannya. Maka dari itu Sobat Gen-Z, Maspion Group tidak hanya berhenti dibagian terbentuknya pusat IT (Maspion IT), namun juga terdapat Bank Maspion yang bergerak dalam kegiatan umum perbankan sesuai dengan undang-undang dan peraturan yang berlaku.",
    "paragraph3": "Bank ini sukses di tetapkan sebagai sebuah bank devisa pada tahun 1995 setelah didiri- kan pada tahun 1989, yang bertepatan juga setahun setelah nya berhasil mendapat izin beroperasi sebagai sebuah bank umum dan memulai kegiatan komersial pada tahun 1990. Perjuangan serta rasa puas tidak terhenti sampai disitu saja. Pada tahun 2013, Bank Maspion resmi melantai di Bursa Efek Indonesia.",
    "paragraph4": "Sebagai perusahaan yang berdiri sejak 6 November 1989 silam, Bank Maspion tentunya memiliki visi dan misi untuk mendukung tujuan serta berjalannya sistematis perusahaan. Diantaranya:",
    "paragraph5": "Visi:",
    "paragraph6": "Menjadi Lembaga Keuangan yang bertumbuh bersama nasabah dengan Menyediakan solusi layanan perbankan berbasis teknologi dan Memberikan nilai tambah kepada stakeholders.",
    "paragraph7": "Misi:",
    "paragraph8": "Mampu bertumbuh bersama nasabah secara berkesinambungan. Memahami beragam kebutuhan nasabah perorangan, perusahaan serta komu- nitas dalam bertransaksi dengan cepat dan nyaman melalui layanan perbankan digital. Meningkatkan kualitas sumber daya manusia agar selaras dengan perkembangan teknologi.Meningkatkan pelaksanaan kepatuhan, manajemen risiko dan tata kelola agar dapat memberikan nilai tambah kepada stakeholders.",
    "paragraph9": "Bank Maspion Indonesia Tbk (BMAS) didirikan tanggal 06 Nopember 1989 dan memulai kegiatan komersial pada tahun 1990. Kantor pusat Bank Maspion berlokasi di Jalan Basuki Rachmat No. 50 54, Surabaya 60262 - Indonesia. Saat ini, Bank Maspion memiliki 10 kantor cabang, 30 kantor cabang pembantu, 9 kantor kas, 1 kantor fungsional UMKM dan"
  },
  "p5": {
    "title": "BAGIAN DARI MASPION GRUP",
    "paragraph1": "Setelah melewati rintangannya yang cukup menantang, MASPION GROUP berhasil mendirikan perusahaan yang bergerak di bidang perbankan, dengan diberi nama BANK MASPION. Menjabat sebagai Komisaris Independen sesuai hasil RUPSLB tanggal 23 Juli 2012, M. Pujio- no Santoso sudah berkarir selama 24. tahun lamanya di Bank CIMB Niaga dan menduduki berbagai posisi manajemen, serta Memperoleh gelar Magister Manaje- men dari STIE Perbanas, Surabaya pada tahun 2009.",
    "paragraph2": "M. Pujiono Santoso bukan satu-satunya Dewan Komisaris BANK MASPION. Namun, juga ada beberapa tokoh lainnya yang menduduki jabatan sebagai Dewan Komisaris BANK MASPION. Menduduki jabatan seperti M. Pujiono Santoso, tentu terdapat beberapa tata tertib dan juga peraturan lain yang wajib di patuhi agar sesuatu yang dipimpin dapat berjalan lancar dan minim nya kesalahan.",
    "paragraph3": "Terlepas dari sebagai Dewan Komisaris, BANK MASPION juga memiliki Kode Etik tersendiri yang tentunya berkaitan dengan perusahaan tersebut. Salah satu dari Kode Etik yang sudah di tetapkan yaitu, untuk mewujudkan pengelolaan kerja yang professional, bersih, dan trans- paran serta menegakkan Anti Korupsi. Tanpa mengurangi rasa hormat, pihak BANK MASPION juga menegaskan bahwa perusahaan mereka sangat menghim- bau kepada para nasabah untuk tidak memberikan bingkisa, hadiah, ataupun kado kepada Dewan Komisaris, ataupun tokoh penting lainnya.",
    "paragraph4": "Nah Sobat Gen-Z, sekarang sudah tau kan informasi mengenai BANK MASPION? BANK MASPION memang sebuah perusahaan yang bergerak di bidang perbankan dengan beberapa visi, misi dan tujuan yang sudah mereka tetapkan."
  },
  "p6": {
    "paragraph1": "BERKUALITAS & TOTALITAS",
    "paragraph2": "TAU NGGAK SIH SOBAT GEN-Z? Sebagai Kota Metropolitan terbesar di Jawa Timur, Surabaya memiliki berbagai wadah berkarya dan menimba ilmu dengan fasilitas yang tentunya totalitas. Pastinya, seluruh tempat bergengsi yang ada di Kota Pahlawan ini berstatus unggulan, seperti POLITEKNIK UBAYA.",
    "paragraph3": "Seperti tidak asing bukan, mendengar kata POLITEKNIK UBAYA? Fun fact nih Sobat Gen-Z, POLITEKNIK UBAYA telah meraih Anugerah Kampus Unggulan sebagai Perguruan Tinggi Vokasi Terbaik di Jawa Timur sejak tahun 2015-2022. Penghargaan yang tidak dapat diraih oleh sembarangan instansi, menjadi branding POLITEKNIK UBAYA bahwa mereka memang perguruan tinggi yang berkualitas, totalitas sehingga hal tersebut menjadi faktor yang tidak bisa di pungkiri bahwa kampus ini memang berstandar tinggi, namun tetap terjangkau untuk biaya pembinaannya.",
    "paragraph4": "Seiring berjalannya waktu, semakin kesini semakin dirasakan banyak upaya yang dilakukan untuk mengimbangi dinamika perkembangan masyarakat dalam era globalisasi. Terlepas dari itu, terdapat juga sebuah tujuan untuk menyiapkan para lulusannya supaya mampu berkontribusi secara maksimal, meraih keunggulan-keunggulan, maka sangat dirasakan membutuhkan pendidikan tinggi jalur profesional. Hal itulah yang menjadi salah satu alasan, berdirinya POLITEKNIK UBAYA yang dimulai dengan  3 Program Studi, yaitu: Akuntansi, Manajemen Pemasaran dan Sekretari pada tahun akademik 2000-2001, serta sesuai dengan Keputusan Menteri Pendidikan dan Kebudayaan Republik Indonesia Nomor 23/D/0/1998 tanggal 16 April 1998."
  },
  "p7": {
    "title": "PENDIDIKAN",
    "paragraph1": "DIATAS SEGALANYA",
    "paragraph2": "POLITEKNIK UBAYA yang sudah berdiri lebih dari 10 tahun lamanya, dengan lokasi yang berada di Jl. Ngagel Jaya Selatan No. 169, Surabaya ini menjadi tujuan pilihan para pelajar yang hendak melanjutkan pendidikannya ke jenjang yang lebih tinggi. POLITEKNIK UBAYA hadir dengan lebih dari 3 program studi, yang secara general bertujuan untuk mempermudah para calon mahasiswa untuk memilih program studi yang dirasa sesuai dengan kemampuannya, sehingga tidak terhambat saat menjalani hari-hari nya sebagai seorang mahasiswa di pertengahan jalan nanti. ",
    "paragraph3": "Dengan predikat keunggulan yang dia punya, kampus ini mengimbangi kualitasnya dengan fasilitas yang ada. Mulai dari tersedianya lift operasional, adanya hall untuk diadakan workshop maupun kebutuhan penting lainnya, lalu disediakannya lapangan serta beberapa ruangan lagi untuk melengkapi program studi yang ada.",
    "paragraph4": "Point tersebut menjadi bukti, bahwa adanya predikat keunggulan tidak salah untuk diberikan ke POLITEKNIK UBAYA atas dasar beberapa unsur yang cukup menjadi bukti nyata mengapa kampus ini dapat diberikan penghargaan atas sebutan yang tidak sembarang judul. Dalam POLITEKNIK UBAYA, terdapat beberapa ruangan yang merupakan menjadi tempat penunjang serta pembantu sebuah program studi dapat berjalan dengan lancar. Bahkan tidak sampai disitu, terdapat juga beberapa tempat yang berisikan karya atau bisa disebut sebagai tempat informasi kecil-kecilan dengan disertai foto dan penjelasan yang ada."
  },
  "p8": {
    "paragraph1": "Genzius",
    "paragraph2": "-- berbagi informasi --",
    "paragraph3": "Sobat Gen-Z, Teknologi Informasi dan Komunikasi atau yang biasa disingkat dengan sebutan TIK ini mencakup dua aspek dengan makna berbeda, yaitu teknologi informasi dan teknologi komunikasi.",
    "paragraph4": "Di bagian Teknologi Informasi sendiri meliputi segala hal yang berkaitan dengan proses, penggunaan sebagai alat bantu, manipulasi, dan pengelolaan informasi. Sedangkan Teknologi Komunikasi adalah segala sesuatu yang berkaitan dengan penggunaan alat bantu untuk memproses dan mentransfer data dari perangkat yang satu ke lainnya.",
    "paragraph5": "Oleh karena itu Sobat Gen-Z, jika di tarik kesimpulan seputar 2 aspek tersebut yaitu, teknologi informasi dan teknologi komunikasi adalah dua buah konsep yang tidak terpisahkan. Jadi, Teknologi Informasi dan Komunikasi memang mengandung pengertian luas yaitu segala kegiatan yang terkait dengan pemrosesan, manipulasi, pengelolaan, pemindahan informasi antar media. Terjadinya perkembangan teknologi elektronika, atau bisa dikatakan sebagai cikal bakal TIK saat ini, mendapatkan momen emasnya pada era Perang Dingin. Persaingan IPTEK antara blok Barat (Amerika Serikat) dan blok Timur (dulu Uni Soviet) justru memacu perkembangan teknologi elektronika melalui upaya miniaturisasi rangkaian elektronik untuk pengendali pesawat ruang angkasa maupun mesin-mesin perang. Digitalisasi perangkat telekomunikasi kemudian berkonvergensi dengan perangkat komputer yang sejak awal merupakan perangkat yang mengadopsi teknologi digital.",
    "paragraph6": "Perubahan ataupun kemajuan teknologi informasi dan komunikasi bisa juga melalui pembelajaran berbasis Internet yang dapat memungkinkan terjadinya pembelajaran secara sinkron dengan keunggulan utama bahwa pembelajar maupun fasilitator tidak harus berada di satu tempat yang sama. Sobat Gen-Z! Jika ditarik garis untuk menjadi contoh, dibuatnya majalah digital ini merupakan salah satu bentuk adanya kemajuan Teknologi Informasi dan Komunikasi sebagai sarana berkumpulnya informasi untuk dinikmati oleh para pembaca dengan cara anti ribet, namun tetap mendapat update terbaru mengenai peristiwa apapun yang terjadi."
  },
  "p9": {
    "title": "BERSAMBUNG",
    "paragraph1": "Bukan Berakhir",
    "paragraph2": "Pandemi COVID-19 membuat para penduduk seluruh dunia harus menghentikan kegiatannya secara terpaksa, dalam kurun waktu yang tidak ditentukan. Hal tersebut jelas merugikan banyak pihak, mulai dari perusahaan, sekolah, karyawan, hingga ber- dampak juga pada sistem pembelajaran yang ada. Kegiatan yang semulanya berjalan secara normal tanpa hambatan, kekangan ataupun peraturan, sudah berubah drastis menjadi lebih terbatas karena adanya Virus COVID-19 ini.",
    "paragraph3": "Semenjak tahun 2020 awal, dimana semua media membeberkan informasi seputar tersebarnya virus ini, disitu lah awal mula kesunyian dunia dimulai. Banyak hal yang bisa meningkatkan kualitas namun terhalang pandemi, yang akhirnya menjadi terbatas untuk dilakukan. Terlepas dari itu, tidak mungkin kita hanya diam menikmati, terlarut, serta terpuruk dengan keadaan yang ada. Beberapa kalangan muda mulai melakukan brainstorming dengan tujuan agar tidak mati konyol akibat adanya peristiwa yang membuatnya bergerak terbatas itu.",
    "paragraph4": "Banyak hal yang dilakukan dalam bentuk online sebagai bukti bangunnya diri dari kesunyian dan sempitnya ruang untuk bergerak di masa Pandemi COVID-19. Bisa dimulai dengan pembelajaran jarak jauh melalui zoom, adanya pertemuan lewat google meet dan usaha lainnya yang menjadi bukti transparant mengenai bangkit nya sedikit demi sedikit pergera- kan kita dari dampak Pandemi COVID-19."
  },
  "p10": {
    "paragraph1": "The Awakening Day",
    "paragraph2": "Mulai meredanya Pandemi COVID-19 tentu menjadikan sebagian besar manusia bisa bernafas dengan lega, merasa bebas dari cekikan ruang sempit yang ada selama Pandemi COVID-19. Seperti yang dibahas sebelumnya, peristiwa tersebut membuat sebagian besar penduduk di bumi ini merasa trauma atas impact yang terjadi dan mengenai dirinya.",
    "paragraph3": "Mendengar kabar bahwa kita bisa sedikit bebas dan terlepas dari tekanan selama adanya virus tersebut, menjadi kesempatan untuk mulai memperbaiki segalanya, atau bisa dibilang sama seperti yang dilakukan oleh organisasi yang ada di salah satu tempat menimba ilmu di Surabaya. Sobat Gen-Z, berkarya tidak hanya dengan sebuah lukisan, namun juga lewat sebuah aksi yang cukup menjadi bukti untuk dinilainya sebuah instansi atau pribadi dengan raihan apresiasi luar biasa, istimewa, serta tidak terpendam untuk terus berkarya.",
    "paragraph4": "Maspion IT memutuskan untuk bangkit dari sunyinya terpendam akibat Pandemi COVID-19. MADIG COMPETITION pernah diadakan secara tatap muka pada tahun 2020, dan di tahun berikutnya tentu pihak dari perusahaan yang dipimpin oleh Alim Marcus tersebut memiliki keinginan untuk mengadakan kembali, namun terhalang karena adanya Pandemi COVID-19.",
    "paragraph5": "Namun sekarang, MADIG COMPETITION dapat terlaksana kembali setelah 2 tahun lamanya terpendam akibat peristiwa tersebut. Hal itu merupakan bentuk bahwa setelah mereda atau bisa dikatakan nyaris hilangnya Pandemi COVID-19, membuat banyak pergera- kan baru dan bahkan juga memberi kesempatan bagi khalayak masyarakat untuk beraktivitas, berkarya, dan berinovasi kembali."
  },
  "p11": {
    "title": "SEMKANISA",
    "paragraph1t": "Serba Bisa",
    "paragraph1": "SMK Negeri 1 Surabaya, atau yang biasa disebut dengan julukan gaul 'SEMKANISA', merupakan sekolah menengah kejuruan negri yang terletak di Jl. Smea no 4, Suraba ya. Di setiap sekolah, dengan berisikan jurusan yang berbeda-beda, pastinya memiliki keunggulan masing-masing tanpa perlu ditanya lebih lanjut. Berdiri sejak tahun 1950 mem- buat sekolah di Jl. Smea ini menjadi sekolah tertua di Surabaya, yang berhasil memperoleh status negeri dengan nama SMEA Negeri Surabaya (tanpa jurusan). Awalan tersebut tentu tidak menjadi para tokoh hebat kita untuk tetap mempertahankan hadirnya SMK Negeri 1 Surabaya.",
    "paragraph2t": "SEMKANISA hadir dengan 8 jurusan berbeda yang juga dilengkapi beserta Teaching Factory setiap jurusan sesuai kebutuhan. Ada pertanyaan nih dari Sobat Gen-Z, yang spesial untuk Tim GENZIUS! Sehebat apa sih SMK Negeri 1 Surabaya, sampai bisa berdiri selama itu?",
    "paragraph2": "Pertanyaan yang menarik untuk dijawab secara detail, hehehe. FYI nih, Sobat Gen-Z! Jika kita kilas balik demi menjawa pertanyaan tersebut, SMK Negeri 1 Surabaya berhasil bekerja sama secara terhormat dengan MEMORANDUM, portal berita secara cetak maupun online. Kerja sama tersebut terjadi dalam rangka memperingati Hari Ulang Tahun MEMORANDUM yang ke-53 tahun dan di hadiri oleh beberapa pejabat, seperti Bupati Malang, Kepala Jaksa Tinggi Mojokerto, dan lain sebagainya.",
    "paragraph3t": "Tidak hanya keunggulan itu saja, Sobat Gen-Z! SMK Negeri 1 Surabaya juga berkesempatan menyaksikan launchingnya MEMORANDUM TV pada hari itu. Beberapa siswa-siswi pilihan sebagai perwakilan menjadi bagian dari terlaksana nya kerjasama ini. Sekolah yang berdiri sejak tahun 1950 ini berkontribusi melalui bidang dari salah satu jurusan yang ada, yaitu Pro- duksi Siaran Program Televisi. Sebagai siswa-siswi dari jurusan tersebut, mereka memecah be- berapa bagian untuk menjalankan tugasnya. Dimulai dari ada cameraman, streammer, reporter, hingga ke bagian yang mengatur Vmix dan bagian dokumentasi.",
    "paragraph3": "Terjadinya kerjasama tersebut membuat SMK Negeri 1 Surabaya tersanjung, serta bangga dan haru, karena di ibaratkan bisa membantu banyak orang dengan keunggulan yang dimiliki oleh SMK Negeri 1 Surabaya dan juga berhasil masuk ke dalam koran MEMORANDUM Edisi Spesial HUT dengan jumlah 72 halaman. Sekolah yang berisikan 8 jurusan itu memiliki visi dan misi yang luar biasa untuk di jalankan. Semoga, SMK Negeri 1 Surabaya bisa terus menjadi kebanggaan di hati para khalayak muda, seperti Sobat Gen-Z."
  },
  "p12": {
    "title": "Tidak ada yang",
    "paragraph1t": "TIDAK MUNGKIN",
    "paragraph1": "Sobat Gen-Z, seiring berjalan nya waktu, semakin kesini banyak sekali perubahan yang terasa. Kemampuan yang dimiliki Gen-Z tidak hanya itu-itu saja. Mereka bisa dan berhasil berinovasi, keluar dari zona nyaman, bahkan bisa dikatakan bahwa mereka juga berani mengambil resiko. Untuk memulai hal baru, pastinya dibutuhkan tekad, kemauan, dan niat yang sepenuh hati.",
    "paragraph2t": "Lagi, dan lagi, SMK Negeri 1 Surabaya berhasil membuktikan kepada pandangan umum, bahwa siswa-siswi yang ada di dalam sekolah tersebut merupakan pela- jar yang cerdas, dan berkarakter. MPK-OSIS SMK Negeri 1 Surabaya sukses meng- gelar SMEASCUP KEJUARAAN BOLA VOLI PUTRA DAN PUTRI se-SURABAYA RAYA 'The New Era of Eagle' yang dilengkapi dengan acara DIESNATALIS EVOLUSYNC bertajuk 'The Awakening Day'.",
    "paragraph2": "Dua acara tersebut sukses digelar, yang membuat banyak orang kagum atas usaha yang telah dilakukan oleh MPK-OSIS SMK Negeri 1 Surabaya. Pihak sekolah juga tentunya selalu memberi dukungan yang sepenuh hati untuk anak-anak tercinta nya yang senantiasa berusaha membanggakan sekolah. Dengan adanya dua acara tersebut, dapat menjadi bukti bahwa terbatasnya aktivitas akibat pandemi tidak selalu mati di setiap waktu.",
    "paragraph3t": "Memberi tajuk 'The Awakening Day' pastinya penuh dengan pertimbangan berbagai arti serta filosofi dari tema yang dipilih. MPK-OSIS SMK Negeri 1 Surabaya memutuskan untuk menggunakan tittle tersebut, dengan maksud memberi tahu kepada seluruh khalayak umum atas bangkitnya prestasi yang dihasilkan oleh siswa-siswi SMK Negeri 1 Surabaya yang diwakilkan MPK-OSIS SMK Negeri 1 Surabaya. SMEASCUP pribadi merupakan kejuaraan lomba pertama kali yang akhirnya bisa dan berhasil di laksanakan.",
    "paragraph3": ""
  },
  "p13": {
    "title": "Our Team",
    "subtitle": "Profil Penyusun",
    "paragraph1": "Salam kenal, Sobat Gen-Z! Adanya majalah digital GENZIUS ini merupakan hasil dari usaha 5 supperior yang menjadi perwakilan siswa-siswi SMK Negeri 1 Surabaya. Dibuat nya majalah digital ini bertujuan untuk memberikan informasi kepada seluruh pembaca terkait Teknologi Informasi dan Komunikasi, serta beberapa informasi lainnya dari bidang yang berbeda.",
    "paragraph2": "Nah Sobat Gen-Z, kalian kan sudah melihat serta membaca hasil karya dari kita ber-5. Nggak afdol dong kalau belum kenal sama siapa pemilik karya ini? Kenalan dulu, yuk!",
    "paragraph3": ""
  },
  "p14": {
    "title": "Who Create",
    "title2": "GENZIUS",
    "title3": "Abyaz Prince Muhammad",
    "title4": "Hilzam Saiga Hamas",
    "title5": "Satria Wahyu Ananda ",
    "title6": "Syehan Sammuarif ",
    "title7": "Pinky Avisa Ratri ",
    "paragraph1": "Pertama kali yang terlintas waktu dengar nama ‘Abyaz’ tuhh.. orangnya ngeselin! Perllu Sobat Gen-Z ketahui ya! Abyaz jahil nya luarbiasa! Tapi selain jahil.. dia ternyata seorang programmer lohh, Sobat Gen-Z! Abyaz dari kelas 12 RPL 1 atau bisa dijabarkan dengan sebutan Rekayasa Perangkat Lunak, yang ternyata satu kelas sama..",
    "paragraph2": "Hilzam! Hilzam ini yang satu kelas sama Abyaz! Nggak tau deh yaa kesabarannya Hilzam seberapa besar buat berhadapan sama Abyaz. Hilzam dikenal dengan branding nya yang sofyboy, kalem, tenang, bahkan bisa dibilang lucu padahal cowok!! Gemesin banget kan, Sobat Gen-Z!! Oh iyaa! Hilzam juga seorang programmer seperti Abyaz loh! Jadi, bagaimana terbentuknya website MADIG GENZIUS ini, berkat usaha Hilzam dan Abyaz!",
    "paragraph3": "Mengenal Satria.. Satria tuh cerewet banget! Tapi cerewetnya Satria bermanfaat bagi kita, sebagai teamwork. Pokoknya, urusan mengingatkan, nagih kerjaan, Satria juaranya!! Hehehe, becanda ya Satria.. Oh iya Sobat Gen-Z! Satria nggak kalah berperan di team kita dalam pengerjaan MADIG GENZIUS ini! Satria bertugas membuat design untuk isi dari MADIG GENZIUS, yang ia kerjakan bersama Syehan!",
    "paragraph4": "Ini dia yang dapat kewajiban untuk membuat design MADIG GENZIUS dengan pengerjaan bersama Satria! Amsyong deh kerja sama Satria! HAHAHA BECANDA!! Mereka berdua emang udah klop banget! Chemistry tuh dapat banget, Sobat Gen-Z! Apalagi.. mereka berdua satu kelas, dari kelas 12 Multimedia 2. Wahh! keren banget deh!",
    "paragraph5": "Yang ditunggu-tunggu sama Sobat Gen-Z nih! Si paling cantik, yang menjadi penulis dan pencari artikel untuk isi dari MADIG GENZIUS ini! Kalo kakak yang satu ini.. kelasnya paling beda sendiri! Pinky ini ternyata dari kelas 12 Broadcasting loh, Sobat Gen-Z! “Broadcasting tuh apa sihh??” jadi.. Broadcasting adalah sebuah jurusan yang lebih akrab dikenal dengan penjabaran Produksi Siaran Program Televisi. Dalam jurusan tersebut, banyak pembelajaran seputar produksi televisi, maupun meliputi pembuatan sebuah film. Ehh.. kok jadi beralih ke pembahasan jurusan nya sih?? Move aja deh!"
  },
  "p15": {
    "title": "",
    "paragraph1": "GENZIUS adalah nama tim kita yang maju untuk menunjukkan kepada khalayak muda, bahwa berkarya dan berinovasi tidak dibatasi oleh umur.",
    "paragraph2": "GENZIUS merupakan singkatan dari Generasi Z Innovative Unlimited Solution. Yang mana artinya, kami, kaum gen-z yang berinovasi tanpa batas untuk memberikan solusi terhadap materi maupun pembahasan apa saja yang sedang ramai di bincang kan oleh banyak orang.",
    "paragraph3": "Kami, tim genzius yang mewakili gen-z di manapun berada, memberikan bukti nyata, bahwa gen-z merupakan generasi sejuta inovasi, tidak buntu ide dan terus berusaha untuk menghasilkan karya-karya yang luar biasa dengan cara yang berbeda.",
    "paragraph4": "Dengan kami memilih nama 'genzius', semoga bisa menjadi kebanggaan dan kesayangan bapak,ibu juri, serta teman-teman maupun generasi senior dan muda sekalian."
  },
  "p16": {
    "paragraph1": "Pemanfaatan teknologi informasi dan komunikasi di masa pandemi seolah benar-benar sukses besar menjadi gaya hidup baru. Konsekuensi dari adaptasi di masa pandemi yang menyerang seluruh dunia. Aktivitas sosial di luar rumah yang tidak",
    "paragraph2": "diperbolehkan demi menyelamatkan sisa manusia di muka. Momentum yang sangat tepat memanfaatkan Teknologi Informasi dan Komunikasi menjadi efisiensi pengganti kegiatan di luar rumah. Menjadi penghubung antara satu sama lain.",
    "paragraph3": "Maspion jeli melihat celah di masa pandemi. Di saat perusahaan lain mulai bingung memikirkan berapa lagi yang harus di PHK, produk apa yang akan diluncurkan untuk kembali mendongkrak nama, Maspion sangat yakin dan berani membuka Maspion IT, pusat penjualan IT. Menjawab semua kebutuhan di masa pandemi yang mau tidak mau harus bisa menyesuaikan dengan berkembangnya teknologi informasi. Maspion menyikapi bencana covid-19 dengan sangat bijak.",
    "paragraph4": "Perusahaan lain sibuk mengubah citra produk, sedangkan Maspion berani melangkah lebih maju dengan mengembangkan Maspion, yaitu Maspion IT. Strategis dan cerdik karena Maspion IT berada di Maspion Square, kesempatan bagi Maspion Square  untuk turut mendapatkan kontribusi besar dari hadirnya Maspion IT.Terus bisa berinovasi dan bersaing secara kompetitif bagi konsumen merupakan harapan pemimpin Maspion saat ini, Alim Markus."
  },
  "p17": {
    "title": "Jatuh Bangun Dunia Perfilman",
    "paragraph1": "Kondisi pandemi covid-19 telah menghentikan banyak kegiatan sektor industri. Termasuk industri perfilman, tidak terkecuali Bangku Belakang Production. Meski begitu tetap menghasilkan karya, memanfaatkan peluang yang ada. Bangku Belakang Production merupakan Production House yang fokus pada produksi film pendek dan Event Organizer. Telah banyak memproduksi film pendek dari tahun 2018 sampai ",
    "paragraph2": "sekarang. Beberapa kali mengatur acara pernikahan dan juga pesta ulang tahun. Kondisi pandemi ini membuat Bangku Belakang Production berkurang menerima proyek mengatur penyelenggaraan acara. Sehingga keadaan covid-19 dimanfaatkan sebagai peluang menghasilkan karya film pendek setelah sempat hampir setengah tahun berhenti. Menjadi sebuah tantangan tersendiri bagi Bangku Belakang Production melaksanakan Pra produksi dan Proses Produksi di masa pandemi. Perbedaan yang sangat jelas terasa yaitu pelaksanaan meeting dilakukan online, sebelumnya Pra produksi selalu dilaksanakan offline. Meeting offline sangat memberi keuntungan. Diskusi lebih terbuka "
  },
  "p18": {
    "paragraph1": "dan tidak terkendala sinyal jaringan. Musyawarah bisa terlaksana kondusif dan mencapai hasil maksimal. Pelaksanaan Produksi sangat ketat memperhatikan protokol kesehatan. Keadaan berkerumun dilarang sehingga terjadi pembatasan kru yang menghambat proses produksi. Normalnya satu film pendek berdurasi 5 menit memakan waktu 2 sampai 3 hari shooting. Di masa pandemi shooting berlangsung 7 hari lebih. Keefektifan waktu mempengaruhi dana produksi. Walau dalam kondisi seperti itu Bangku Belakang Production tetap optimis terus berkarya di masa pandemi. Karena ini salah satu bentuk adaptasi pada keadaan yang tidak terkendali. Tidak ada yang bisa mengontrol situasi pandemi. Bangku Belakang Production telah menghasilkan satu film berjudul Long Distance di masa",
    "paragraph2": "pandemi dan sekarang sedang menginjak pada tahap Pra produksi film pendek berjudul Gawean bergenre komedi yang akan mengguncang Festival Film Surabaya. Rencananya film Gawean diproduksi untuk mengikuti Festival Film Surabaya. Tidak ada yang dapat memprediksi kapan berakhir kondisi pandemi. Besar harapan Bangku Belakang Production terus berkarya tidak hanya produksi satu dua film melainkan bisa sampai lima sampai sepuluh film. Memaksimalkan waktu di masa pandemi, produktivitas harus tetap digiatkan."
  },
  "p19": {
    "paragraph1": "SURABAYA Astrotech Computer merupakan salah satu toko komputer yang berlokasi di daerah Tambaksari, pernah buka di Hi-Tech Mall yang sekarang resmi buka di Maspion Square MIT Lt. Dasar blok F 16-18, Jl. Ahmad Yani no. 73. Melayani penjualan laptop serta komputer dan perbaikan gadget. Astrotech Computer adalah pusat komputer rakitan terpercaya, terlengkap dan termurah. Dengan jaminan kualitas dan layanan terbaik. Toko terlengkap dengan harga terjangkau yang tidak pernah menolak ",
    "paragraph2": "pembeli. Mengutamakan kepuasan pelanggan dan pelayanan beserta kualitas barang. Besar harapan orang tidak melupakan Astrotech yang dulunya di Hi-Tech Mall, karena sekarang Maspion IT hadir menjadi bangunan yang menjadi rumah baru bagi Astrotech."
  },
  "p20": {
    "paragraph1": "SURABAYA Iswa Computer merupakan pusat komputer rakitan online terpercaya, terlengkap dan termurah. Dengan jaminan kualitas dan layanan terbaik. Berlokasi di Maspion Square MIT, JL. Ahmad Yani no.73. Di Iswa Computer menyediakan, melayani kebutuhan user, instansi dan perkantoran. Komputer/PC, laptop serba murah dan siap pakai. Produk terlaris Iswa Computer saat ini PC Intel GTX 1660 4. Dengan kelebihan penggunaan rendering, performa, youtube hingga high end. Di bulan ini Iswa Computer juga memiliki beberapa produk baru khusus laptop. Dari merk Asus dan Lenovo. Merk Asus keluar 3 tipe sedangkan merk Lenovo keluar 1 tipe. Dengan garansi resmi spareparts dan service 2 tahun. Iswa Computer juga menyediakan PC Gaming Series. Produk terlaris dari PC Gaming Series saat ini PC Gaming 4. Tidak hanya itu Iswa Computer juga menjual layar PC LED SPC 24 Inch Curved Full HD Monitor untuk Gaming, LED Samsung 24 Inch Curved VGA HDMI produk baru yang dijamin berkualitas. Produk terbatasnya Iswa Computer saat ini Keyboard Gaming Starter Kit 4 in 1 Marvo Scorpion CM370 dibanderol harga 300 ribu. Iswa Computer gerai perakitan PC paling terpercaya dan berkualitas. Mengutamakan kepuasan pelanggan dan harga yang terjangkau untuk semua. "
  },
  "p21": {
    "title": "Nama SMK Negeri 1 Surabaya disebut dalam PFF",
    "paragraph1": "Pekalongan Film Festival (PFF) menyebut nama SMK Negeri 1 surabaya dalam kategori Best Vlog pada Jumat 6 November 2020. ",
    "paragraph2": "Pekalongan Film Festival kembali menggelar festival film yang dapat diikuti semua orang secara umum. Kategori festival di tahun ini tidak hanya film pendek. Proses lomba yang diadakan di tengah-tengah pandemi covid-19 membuat kategori Vlog menjadi tambahan kategori lomba. Festival yang diadakan Pekalongan diikuti berbagai pelajar dari seluruh Indonesia. Meski begitu, SMK Negeri 1 Surabaya tidak gentar dan dengan berani mengirimkan dua tim untuk mengikuti dua kategori berbeda"
  },
  "p22": {
    "paragraph1": "Jurusan Broadcasting SMK Negeri 1 Surabaya mendapat banyak bagian. Jurusan yang fokus pada kompetensi perfilman dan penyiaran mengerjakan kategori film pendek sekaligus Vlog. Jurusan Broadcasting sendiri dibagi menjadi dua kelas, Broadcasting 1 dan 2. Kategori film pendek dikerjakan anak-anak dari jurusan Broadcasting 2 sedangkan kategori Vlog menjadi tanggung jawab jurusan Broadcasting 1. Setiap kategori mempunyai bobot persyaratan yang sama beratnya dan menjadi PR masing-masing tim yang sudah ditentukan. Pembagian tim sudah sangat adil dan seimbang berdasarkan persyaratan tiap kategori lomba yang diberikan."
  },
  "p23": {
    "paragraph1": "Berbeda hal dengan tim Vlog. Agustina yang merupakan perwakilan dari Broadcasting 1 yang ditunjuk mengatakan tim kategori Vlog sangat minim kru selama proses produksi. Keadaan pandemi menyulitkan teman-temannya untuk ikut serta terlibat. Ijin orang tua sulit didapat. Jadi satu tim isinya saya sebagai sutradara, Dina sebagai pengambil gambar dan Rara editor. Jelasnya saat di wawancara via sambungan whatsapp.",
    "paragraph2": "Sebelumnya Agustina juga mengatakan sulit mencari anak yang bersedia menjadi pembawa acara karena tidak mendapat ijin dari orang tuanya. Kendala ini cukup menghambat sampai beberapa hari. Agustina mengaku pesimis lomba Vlog tidak bisa berjalan sesuai konsep. Setelah Agustina sempat putus asa, Dhita bersedia menjadi pembawa acara dan konsep awal bisa dilaksanakan. "
  },
  "p24": {
    "paragraph1": "Pada tahap produksi justru tidak ada kendala berarti. Proses editing dilakukan hampir mendekati Deadline.",
    "paragraph2": "Setelah hampir satu bulan tidak ada kabar. Pada Kamis 5 November 2020 Agustina menerima undangan elektronik melalui whatsapp. Jumat 6 November 2020 paginya berangkat ke Pekalongan guna mendengar menang atau tidak. Undangan elektronik tersebut mengabarkan bahwa karya yang dikirim masuk nominasi. Pada malam harinya, penganugerahan diberikan kepada SMK Negeri 1 Surabaya sebagai Best Vlog. Nama SMK Negeri 1 Surabaya disebut membuat Agustina sendiri terharu sekaligus bangga. Kaget sebenernya, belum pernah membayangkan SMK Negeri 1 Surabaya disebut sampai ke Pekalongan. Sempat pesimis juga kan, tapi di hati kecil tetap optimis."
  },
  "p25": {
    "title": "Begini Cara SMK Negeri 1 Hadapi Pandemi",
    "paragraph1": "Setelah menerima surat resmi dari dinas pendidikan Jawa Timur, Keputusan yang sulit bagi SMK Negeri 1 Surabaya menentukan jadwal simulasi tatap muka. Pandemi virus covid-19 belum sepenuhnya menghilang dari muka bumi. Sekarang keadaan bisa dikatakan lebih baik dari pada 6 bulan yang lalu. Bagi kota Surabaya sendiri sudah luar biasa dapat berjuang merubah kondisi zona merah menjadi zona kuning. Ini merupakan  angin segar bagi dunia pendidikan. Kabar baik bagi seluruh siswa yang sudah jenuh di rumah saja. Tapi juga merupakan PR berat bagi instansi pendidikan itu sendiri. Salah satunya SMK Negeri 1.",
    "paragraph2": "Selain penerapan protokol kesehatan yang harus dilaksanakan dan diawasi ketat, secara teknis kegiatan belajar mengajar di dalam kelas juga memperhatikan kapasitas siswa. Penerapan duduk berjarak ketika di dalam kelas dan menghindari kerumunan dipikirkan secara jelas. Menunjang kesiapan sekolah dalam menindaklanjuti surat resmi dari dinas pendidikan untuk melaksanakan simulasi tatap muka.",
    "paragraph3": "Siswa kelas 12 semua jurusan SMK Negeri 1 dalam waktu dekat akan menghadapi ujian kompetensi. Belajar daring membuat efektifitas belajar berkurang. Praktek kompetensi menjadi hal yang sangat dipertimbangkan jika dilakukan sistem pembelajaran daring. Pembelajaran luar jaringan (Luring) sangat perlu dilakukan guna memastikan seluruh siswa dapat melaksanakan ujian kompetensi yang banyak penilaian prakteknya dari pada teori."
  },
  "p26": {
    "paragraph1": "Setidaknya siswa jurusan Broadcasting di SMK Negeri 1 Surabaya bisa menyiapkan diri mengikuti aturan sekolah untuk melaksanakan simulasi tatap muka. Karena pada bulan Desember awal sudah dihadapkan pada ujian kompetensi. Ketua Program Jurusan Broadcasting, Titik Widhayanti mengkhawatirkan seluruh siswa tidak bisa mengikuti ujian kompetensi dengan maksimal. Intensitas materi yang diberikan selama daring kebanyakan bersifat teori bukan praktek. Pada saat ujian kompetensi yang dinilai adalah prakteknya bukan teori. SMK Negeri 1 Surabaya menjadikan jadwal ujian kompetensi Broadcasting yang tinggal menghitung minggu sebagai landasan dasar utama membuat keputusan. Seminggu hanya tiga kali pertemuan dengan jeda libur satu hari, jadwal masuk setiap hari ditentukan absen ganjil genap dan hanya tiga jam sehari.",
    "paragraph2": "Siswa jurusan Broadcasting diharapkan bisa mengikuti simulasi tatap muka guna mengejar ketertinggalan materi praktek. Kegiatan belajar mengajar secara tatap muka sangat membantu jurusan Broadcasting memahami praktek lebih cepat dengan menyesuaikan teori-teori yang sudah disampaikan selama daring. Upaya terbaik terus dilakukan SMK Negeri 1 Surabaya supaya siswanya dapat meraih hasil yang maksimal."
  },
  "p27": {
    "title": "Bersatunya Anak Anak Teknologi",
    "paragraph1": "Menghasilkan karya tidak secara tiba-tiba langsung jadi dan berhasil. Perlu puluhan kali untuk memastikan keputusan yang diambil bersama sudah tepat, latihan setiap hari di lab SMK Negeri 1 Surabaya. Pada hari pertama satu tim mulai berkumpul membahas pengenalan proyek yang akan dikerjakan bersama. Aldizar dan teman-teman mengaku kewalahan dan bingung. Sebab tim Oracle dari latar belakang yang berbeda. Kelima anggotanya dari jurusan yang berbeda dan sama-sama pemegang kunci keberhasilan.",
    "paragraph2": "Aldizar dari jurusan Desain Komunikasi Visual, mengaku tidak phobia atau alergi udang tapi lumayan menghindarinya,tipe manusia yang tidak bisa fokus pada lain hal jika sudah mengerjakan satu hal. Manusia yang tidak suka segala hal ribet, berbelit-belit,super santai. Menyukai waktunya ketika bisa dihabiskan untuk menciptakan sesuatu yang berhubungan dengan art visual. Paling mudah bagi Aldizar berkreasi menciptakan sebuah karya seni. mendengarkan nada nada metallica di setiap wqaktu luang adalah jadwal rutin",
    "paragraph3": "Claudya dari jurusan Produksi Siaran dan Program Televisi, paling anti reptil, tidak sanggup bertahan di tempat super kotor dan menjijikkan , cuaca ppanas adalah musuh terbesarnya, tipe manusia yang menyukai perpaduan antara hujan, buku, kopi dan cuaca dingin. Waktu luangnya dihabiskan untuk menulis dan membaca."
  },
  "p28": {
    "paragraph1": "Heaven dari jurusan pemrograman mengaku tidak suka semua jenis serangga, ceroboh, paling pendiam di antara anggota tim lainnya, eksperimen paling menyenangkan baginya adalah membuat  coding.",
    "paragraph2": "Fahmi dari jurusan Teknik Komputer Jaringan memiliki phobia ketinggian, paling suka semua hal berhubungan dengan otomotif dan teknologi. Waktu luangnya dihabiskan untuk berenang.",
    "paragraph3": "Zakaria dari jurusan Multimedia paling anti hewan-hewan menjijikan semacam tikus biasanya nyanyi-nyanyi sendiri merupakan kegiatan asik untuk mengisi waktu luang. Selain itu Zakaria sendiri sangat menyukai kamera, game dan juga teknologi."
  },
  "p29": {
    "title": "Tak Kenal Maka Tak Sayang",
    "paragraph1": "Terciptanya sesuatu tidak bisa lepas dari sosok-sosok di balik layar. Penemu dan ciptaannya adalah dua hal yang sangat erat berkaitan. Tidak akan ada karya, ciptaan tanpa penemu, pembuatnya itu sendiri. Sama halnya dengan Oracle Magazine. Majalah Digital ini dibuat dengan seluruh tetes keringat, kerja keras dan tidak mengenal waktu. Semua hal positif tercurah selama proses perencanaan konsep, pembuatan sampai finishing. Oracle dikerjakan dengan hati dan penuh cinta.",
    "paragraph2": "Oracle Magazine berhasil lahir dari pemikiran lima orang. Menariknya inisial nama anggota dari lima orang tersebut A sampai Z. Ada designer berbakat yang setiap illustrasinya bisa membuat semua orang terpesona. Namanya Ahmad Aldizar Akbar, orang Surabaya asli yang lahir di tanggal 7 Desember 2002. Tingginya antara 160 cm sampai 170-an, didukung dengan berat badan sakitar 56 kilogram, rambut ikal ciri khas aldizar dan kulit cokelat manis.",
    "paragraph3": "Satu-satunya anggota di dalam tim yang bergender perempuan. Namanya Claudya Sekar besar di Surabaya tapi asli Bojonegoro yang lahir di tanggal 11 Oktober 2002. Perempuan mungil dengan tinggi badan tidak sampai 153 dan berat badan 45 kg riwayat terakhir timbang satu tahun yang lalu. Lebih suka jilbab cokelat yang dipakai setiap hari jum’at daripada jilbab putih dari hari senin sampai kamis."
  },
  "p30": {
    "paragraph1": "Posisi nomer satu di bagian design ditempati aldizar, Maka Urusan pemrograman menjadi keahlian Heaven Ade Aldrico, orang asli Surabaya yang lahir di tanggal 1 Agustus 2003. Beberapa senti lebih tinggi dari aldizar, rambut hitam lurus, berat badan sama dengan aldizar, yang membedakan antara mereka hanya tiga hal rambut, warna kulit, dan tinggi badan Sedikit bicara banyak bertindak.",
    "paragraph2": "Bagian design dan pemrograman berkolaborasi tidak akan sempurna tanpa hadirnya engineer. Moch. Fahmi Husaini Tiway orang asli Surabaya yang lahir di tanggal 11 April 2003. Paling tinggi diantara aldizar, caludya dan juga heaven. perawakannya besar gagah yang biasanya cerminan anak pramuka sejati.",
    "paragraph3": "Dimulai dari Aldizar, abjad A dan diakhiri oleh Zakaria Nur Abidin, abjad Z. Orang asli Surabaya yang lahir di tanggal sehari setelah hari raya umat kristiani, tepatnya 26 Desember 2003. Zakaria Lebih tinggi sekitar 2 sampai 3 cm dari Fahmi. Dua orang yang sama sama bisa membuat Claudya Merasa semakin kecil berada di antara keduannya"
  },
  "p31": {
    "title": "Salam Rindu",
    "paragraph1": "Nggak terasa ya sudah dipenghujung majalah, gimana sudah tinggalkan jejak kritik dan saran di kolom komentar belum? Ayo ramaikan Oracle Magazine, supaya kami bisa terus berkembang di edisi berikutnya. Oracle Magazine tanpa kalian para pembaca hanya aplikasi keren yang tidak ada nilainya, tidak berguna. Kalian semua merupakan nyawa dan jiwa Oracle Magazine. Oracle Magazine dan kamu itu satu. Terimakasih untuk kamu yang sudah punya waktu membacaku. Kangenin Oracle Magazine yuk... Sampai jumpa di edisi selanjutnya."
  }
}